{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "AccelByteWars",
			"Children": [
				{
					"Source":
					{
						"Text": "Chief Wranglers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsRoleType_1"
				},
				{
					"Source":
					{
						"Text": "Everything Else"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsRoleType_4"
				},
				{
					"Source":
					{
						"Text": "Fonts"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsRoleType_7"
				},
				{
					"Source":
					{
						"Text": "Head of Shiny Things"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsRoleType_3"
				},
				{
					"Source":
					{
						"Text": "Master of Fun"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsRoleType_2"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsRoleType_6"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Music Setting"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SFX Setting"
				},
				{
					"Source":
					{
						"Text": "Special Thanks"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsRoleType_5"
				},
				{
					"Source":
					{
						"Text": "Unknown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsRoleType_8"
				}
			]
		}
	]
}